<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Fields
    |--------------------------------------------------------------------------
    */

    'field.guard_name' => 'Аутентификация (guard)',
    'field.name' => 'Имя',
    'field.permissions' => 'Разрешения',
    'field.roles' => 'Роли',
    /*
    |--------------------------------------------------------------------------
    | Labels
    |--------------------------------------------------------------------------
    */

    'section.permission' => 'Разрешение',
    'section.permissions' => 'Разрешения',
    'section.role' => 'Роль',
    'section.roles' => 'Роли',
    'section.roles_and_permissions' => 'Роли и разрешения',
];
